<?php
// Heading
$_['heading_title']    = 'Резервне копіювання і відновлення';

// Text
$_['text_success']     = 'Ви успішно імпортували Вашу базу даних!';

// Entry
$_['entry_import']    = 'Відновити резервну копію';
$_['entry_export']     = 'Резервна копія';

// Error
$_['error_permission'] = 'У Вас немає доступу для зміни резервних копій!';
$_['error_backup']     = 'Увага: Ви мусите обрати як мінімум одну базу для резервного копіювання!';
$_['error_empty']      = 'Увага: Файл який Ви завантажили був порожній!';
